#version: 0.2
a a
t h
o o
e e</w>
a a</w>
e e
r a
a m
o o</w>
h a
h aa
i l
r aa
il l
j ill
a n
jill oo</w>
v a
m a
a r</w>
s a
c h
n a
t h</w>
d a
k a
r i
v aa
g a
m aa
b haa
s aa
l a
y a
p a
k aa
v i
r ee</w>
s h
j a
y aa
th a
p u
s i
l aa
p aa
r ee
n aa
d i
s am
h e
h i
h oo
d aa
b a
th aa
k oo
y aa</w>
d e
d ee</w>
j h
y u
r oo
b aa
pu r</w>
l ee</w>
e m
j aa
ra th
t a
b ar</w>
r e
d aa</w>
p ra
g u
r aa</w>
n i
n aa</w>
n e
d h
c ha
d ha
g aa
bhaa rath
s u
l i
r u
s oo
an aa</w>
v e
o u
l aa</w>
l e
g oo
d h</w>
an a
th aa</w>
p oo
n ee</w>
m oo
k u
k e
em bar</w>
b ha
t e
am a
th ee</w>
k h
m u
th i
l oo
s e
ya m</w>
m e
va r
y oo
c haa
s ee</w>
d ee
th u
p h
m g</w>
an aa
sh t
maa r
ee y</w>
n d
k ri
j oo
b oo
b h
p raa
ch i
m i
j ee</w>
d oo
raa sht
l ee
d haa
s ha
s ee
th i</w>
r oo</w>
k ha
k i
aa ree</w>
ja raa
an ee</w>
gu jaraa
t aa
n ee
g ar</w>
b e
si m
paa l</w>
t oo
k sh
k aa</w>
d u
th ee
bhaarath eey</w>
m am
ree y</w>
j u
ga dh</w>
t i
p e
sh aa</w>
sa n</w>
p ha
k ar</w>
s va
raasht reey</w>
m th</w>
k oo</w>
j ee
c h</w>
v aa</w>
oo ,</w>
ma haa
l u
t ee</w>
ch oo
bhaa shaa</w>
th r</w>
jill oo,</w>
b hoo
aa m
y am
p he
ne paal</w>
m aa</w>
jh h
b i
th e
raa j
p ri
p ee
d hoo
th am
t ee
jh haa
ch am
s t</w>
g ee
ra m
n u
n oo
l oo</w>
k haa
raa ja
ra n</w>
na v
di s
n oo</w>
j n
v ee
s vaa
p am
na dee</w>
k am
ya n</w>
sa p
praa mth</w>
s aa</w>
d ar</w>
laa l</w>
d oo</w>
vi s
t ar</w>
ra th</w>
p i
ma he
jh ha
i n</w>
h u
b ru
o k
n yu
m ee
laa i</w>
l am
g am
b u
pra de
nyu aaree</w>
n am
m e</w>
jaa nyuaaree</w>
i n
b ee
an i
vaa d</w>
u th
too bar</w>
pri l</w>
ok toobar</w>
o ga
oga st</w>
nav embar</w>
maar ch</w>
ju laai</w>
jn jaa
e pril</w>
dis embar</w>
th oo
t embar</w>
sap tembar</w>
s thaa
ra m</w>
phe bru
phebru aaree</w>
kri sh
k h</w>
joo n</w>
gaa m
aa am
v ee</w>
raa m</w>
kaa r</w>
k he
hi m
g ha
baa d</w>
y oo</w>
th ar</w>
m ee</w>
g i
di yaa</w>
an e</w>
u d
th ree
p haa
k sha
t aa</w>
maa hi
m ga
k ee</w>
il aa
ch ha
yu ni
thu m</w>
saa s
sa ra
p h</w>
m da
k an
j e
j an
g e
ch e
vaa daa</w>
r y</w>
kh am
j i
b am
yam am
va r</w>
v e</w>
three o</w>
s h</w>
s ar</w>
na gar</w>
mu kh
ka r
jill aa
h ee</w>
dha r
d ra
ch ee
an oo</w>
tha k</w>
th y</w>
sva r</w>
p hoo
maahi thee
g ra
g aa</w>
choo ka
chi th
ana gar</w>
൅ a
vis v</w>
v am
ri yaa</w>
mukh yamam
g haa
da ra
d hi
bhaarath anaa</w>
ama daa
vaa r</w>
tha ra
th ri
saa hi
raa ma
r u</w>
poo r
mukhyamam threeo</w>
maar g</w>
maahithee chooka
koo t</w>
jnjaa n</w>
jillaa o</w>
i s
dh ee</w>
d u</w>
an u
am aa
a b
sa r
na pur</w>
n t
maahitheechooka thum</w>
gujaraa thee</w>
am e
yuni var
va l</w>
thaa lu
th ree</w>
te l</w>
sha n</w>
s haa
na va
n d</w>
kaa m
jh h</w>
ha ra
h ee
gujaraa th</w>
gujaraa th
da raa</w>
bhaa ee</w>
yunivar si
yaa n</w>
sam kar</w>
s ta
raa j</w>
ra n
prade s</w>
poo r</w>
pa tel</w>
naa m</w>
mam di
m an
j aa</w>
h am
da n</w>
da ksh
b aa</w>
vi jnjaan</w>
svaa mee</w>
saa m
s ree
ra pur</w>
p ee</w>
nd r</w>
la y</w>
haa r</w>
dhoo ree
amadaa vaad</w>
a va
a ra
a r
yaa dee</w>
va n</w>
v oo
thaalu koo</w>
th oo</w>
sthaa n</w>
sam s
raa ya
ra ma
r y
pa thi</w>
pa ri
pa r
p ar</w>
o n
m ba
kaa s</w>
kaa r
k ee
j am
dhar m</w>
dh u
dh ee
daksh in</w>
૧ ૦</w>
vi ki
vi d
va d</w>
v an
uth thar</w>
th u</w>
sim h</w>
raa yan</w>
r g</w>
pu ra
p yu
ou nt
ount ry
nu m</w>
nam d</w>
naa th</w>
ku maa
ku m
jhh ee
ja ya
il a
ga l</w>
g h</w>
de va
ch u
ch ee</w>
bhaa rath</w>
anaa m</w>
aa r
a bha
C ountry
yaa ran
va i
v oo</w>
thi haa
t u
si yaa
sa th
s chi
raa m
ra s</w>
pu ree</w>
nd ra
maa n</w>
l em
kh ee
ja n</w>
j yoo
il i
h aa</w>
gaa m</w>
di n</w>
daa s</w>
cham dra
anaa th</w>
abha yaaran
૧ ૨</w>
y e
ta n</w>
saas thr</w>
saa d</w>
sa he
s te
raaj y</w>
r ,</w>
prade s
pa schi
p aa</w>
n g</w>
m g
la pur</w>
la n</w>
kh aa</w>
gaam v</w>
g hoo
dhooree maarg</w>
de v</w>
de s</w>
cha k
bhaa g</w>
bh u
bh ee
b h</w>
b ee</w>
abhayaaran y</w>
૧ ૭</w>
૧ ૫</w>
૧ ૧</w>
yunivarsi tee</w>
va l
v yaa
thihaa s</w>
thaa o</w>
tha m</w>
si va
sam a
sa bh
s tha
ri yaa
raa see</w>
r i</w>
pyu tar</w>
paschi m</w>
ni yaa</w>
krish n</w>
kri ke
koo r
ka ra
ka laa
him du</w>
gra h</w>
gam j</w>
bha ga
ba ra
amaa m</w>
I n
Country da
૩ ૦</w>
૨ ૯</w>
૨ ૮</w>
૨ ૭</w>
૨ ૬</w>
૨ ૫</w>
૨ ૪</w>
૨ ૩</w>
૨ ૨</w>
૨ ૧</w>
૨ ૦</w>
૨ ૦
૧ ૯</w>
૧ ૮</w>
૧ ૬</w>
૧ ૪</w>
૧ ૩</w>
ya va
y u</w>
vi bhaag</w>
ud yaan</w>
ta var
si yaa</w>
raa y</w>
ra mg</w>
ra h
pam chaa
paa r
p roo
p hi
nee yam</w>
naa raayan</w>
kaa s
k s</w>
k ill
i k</w>
gee th</w>
ga dha
g ou
g oo</w>
g ana
di va
dee yaa</w>
Countryda ta
ya k</w>
ve lee</w>
v ana
u da
tha n</w>
t t</w>
sar maa</w>
sam aa
saahi thy</w>
sa roo
s ou
roo ha
ri kaa</w>
re s</w>
ra naa</w>
r ma
pura s
pu ram</w>
ph u
pa ra
pa d
ne tavar
naa ga
maa na
maa m
maa la
ma i
m ani
loo r</w>
la m</w>
l anaa</w>
ka n</w>
jh hoo
i thihaas</w>
ha raa
ee n
e n
diva s</w>
dh aa</w>
da l</w>
d e</w>
d dh</w>
d am
chak r</w>
cha l</w>
bhaarath anee</w>
bhaa shaa
bha tt</w>
baa m
b rah
b o
ab hi
a u
૧ ૯
ya k
vid yaa
vi sh
vaa s</w>
va daa
u pa
tha pur</w>
t roo
sta b</w>
sim gh</w>
se n</w>
sams kri
saa laa</w>
s ree</w>
s ana
roo d</w>
ree yaa</w>
re l
rel ve</w>
raa va
raa n</w>
r d</w>
pa t
netavar k</w>
na ra
moo tee</w>
mahe thaa</w>
mahe l</w>
le nd</w>
kham d</w>
ka ran</w>
ka raa
k ou
k hoo
jyoo thi
jhh u
jhh aa</w>
jh he
jan m</w>
jaa m
ja y</w>
ja la
ja l</w>
gujaraath anaa</w>
gu ru</w>
f o
e k
dhaa m
de vee</w>
daa m
da r
d il
d he
chha th
ch ou
bo x
bh am
b em
anu m</w>
am ri
aaam thara
a l
yu m</w>
yoo g</w>
yaa va
y anaa</w>
vi je
ve dee</w>
vaa v</w>
vaa m
thaa l</w>
tha laa
th v</w>
te d</w>
ta ra
ta k</w>
t em
su rath</w>
soo r</w>
si k
saroo var</w>
sam geeth</w>
saa n</w>
saa ee</w>
sa i
s thee</w>
ree yaa
r s</w>
pu raa</w>
prades anaa</w>
p ou
p an
na m</w>
na ga
man oo
mamdi r,</w>
ma la
ma dh
ma d</w>
m daa</w>
m d</w>
lem d</w>
la k
l s</w>
l e</w>
kumaa r</w>
ksh ee</w>
koo m
ka ch
j ana
ha n</w>
g raa
fo box
e s</w>
di yaa
dha n</w>
daa r</w>
da ve</w>
d r</w>
chith ra
ch haa
bhaa i</w>
b raa
b oo</w>
aaamthara raashtreey</w>
aa i
a soo
In fobox
૩ ૧</w>
ya l</w>
vi sva
vi kaas</w>
vee r</w>
vaa l</w>
ti mg</w>
thi ru
tham thr</w>
tham aa
th raa</w>
t oo</w>
t anee</w>
stha loo</w>
sim ha
si d
see yam</w>
saa r</w>
saa gar</w>
s an
roo g</w>
re lee</w>
raaja koot</w>
raaj aa</w>
pra saad</w>
pra daa
poor v</w>
ph il
o r
o ph</w>
ni yam</w>
ni k</w>
na rma
n ri
mamdi r</w>
maa chha
ma n</w>
ma laa</w>
ma ka
m u</w>
loo koo</w>
li yaa</w>
laa m
la ksh
l u</w>
kill oo</w>
ka l
k sh</w>
k roo
k ama
jaa pur</w>
ja ga
j ar</w>
j anaa</w>
i l</w>
hi nd
he r</w>
h il
goo l</w>
gaam dhee</w>
ga lee</w>
g re
e s
dil hee</w>
dha r</w>
de saaee</w>
d raa
d ama
chee n</w>
cha la
ch hoo
bhaarath amaam</w>
bam dar</w>
ba l</w>
b ilaa
an d</w>
aam baa
൉ a
yu roo
y ar</w>
viki pee
vidyaa lay</w>
ve r</w>
val la
vaa n</w>
vaa laa</w>
vaa dee</w>
vaa d
va s
va doo
v u
v anee</w>
uda ya
u n
thu n</w>
thri vedee</w>
thoo r</w>
thee r
tham th
thaa raa</w>
thaa n</w>
svaa mi
soo nee</w>
se kha
sam pradaa
saahi th
saa naa</w>
sa k
s re
ri sh
rath aa</w>
raasht ra
raaja sthaa
raa na
raa maa
ra k
r thi</w>
r t</w>
r e</w>
praa nee
poo ra
pee th</w>
pad ma
paa thak</w>
paa m
p th</w>
o n</w>
nri thy</w>
naa lee</w>
n u</w>
n i</w>
mu mba
mahaa raasht
mahaa raaj</w>
madh y</w>
maachha lee</w>
loo ng</w>
li mg</w>
lee yaa</w>
le n
laa m</w>
l d</w>
ksha y</w>
krike t</w>
koo n</w>
khe daa</w>
khaa n</w>
kam pyutar</w>
kaa sa
kaa ma
kaa cha
ka ree</w>
ka l</w>
k e</w>
jh hi
ja yam
ja in</w>
hi maa
ha vaa
ha nu
gu phaa
ghaa t</w>
g hu
e ree</w>
e le
du ba
di yam</w>
dhaa r</w>
dhaa n</w>
dhaa m</w>
chaa ry</w>
chaa r</w>
chaa r
cha n</w>
ch h</w>
brah ma
bi haar</w>
bem k</w>
ba la
b ri
b hi
b he
b anaa
asoo k</w>
abhi ne
aa s
a s
yunivarsi tee
yoo ga
yaa r</w>
yaa g</w>
ve l</w>
ve d</w>
var dhaa</w>
vadoo daraa</w>
vaa see</w>
vaa lee</w>
va th</w>
va is
va daa</w>
va da
v yava
v ri
v i</w>
uth tha
u ma
u am
tu m
tum b</w>
thee sa
tha vaa
tha l</w>
th raa
te k
tara ne
ta l</w>
t s</w>
t raa
su ra
sik ki
sikki m</w>
si yam</w>
si ksha
sh ee</w>
sampradaa y</w>
sama y</w>
sam ud
sam th</w>
sam gra
samgra haa
saahith ya
saa ra
saa ha
sa pur</w>
s thu
roo lee</w>
roo l</w>
ree yam</w>
re d
ram gaa
raa thee</w>
raa nee</w>
ra vi
ra maa
praa m
pra yaag</w>
phil m</w>
pha l</w>
ph ee</w>
ph aa</w>
pam jaa
paa r</w>
pa th</w>
pa ree
pa raa
pa n</w>
pa daa</w>
p re
p i</w>
naa r</w>
n ga
n anoo</w>
n -
moo taa</w>
ma thak</w>
ma tha
ma raathee</w>
ma r
ma hu
ma dhu
lu r</w>
li pi</w>
le svar</w>
lam dan</w>
laa dee</w>
ku tumb</w>
ksh e
krish na
koom pyutar</w>
koo l</w>
ki sthaan</w>
khe laadee</w>
kha ra
ke n
kaas mee
kaacha boo</w>
kaa ra
kaa na
kaa mth</w>
ka ree
ka lee</w>
ka la
ka da
k thi</w>
k i</w>
joo shee</w>
jee v</w>
jan eree</w>
jam mu</w>
i nd
i ki
ha ri
ha la
h ama
guphaa o</w>
gu laa
goo gal</w>
gi ri</w>
gaam dhee
gaa ya
ga m</w>
ga la
ga daa</w>
g ani
ee am
duba kee</w>
di yoo</w>
dha na
dh yaa
dh u</w>
dee yaa
dama n</w>
daa n</w>
daa baad</w>
da k</w>
d raa</w>
chi h
chhath theesa
cha r</w>
bhoo gool</w>
bhaa ga
ba rg</w>
b ou
ana laal</w>
ama ra
aa ra
aa ph
aa n</w>
a la
഍ a
૨૦ ૦
૧ ૨
yu i
yu g</w>
yoo janaa</w>
yaa naa</w>
yaa da
ya th</w>
y ik</w>
vyaa s</w>
visva vidyaalay</w>
vikipee diyaa</w>
vije thaao</w>
vi md</w>
vi k
vi d</w>
ve r
ve b</w>
vam s</w>
vais vi
vaam sa
vaa raana
vaaraana see</w>
vaa nee</w>
va ree</w>
va ra
va han</w>
va dar</w>
v yak
v y</w>
v anagar</w>
v anaath</w>
udaya pur</w>
u naa
ti on
thu l</w>
thi yaa</w>
thi k</w>
theer th</w>
the ha
thaa ra
tha sar</w>
th thaa
th s
tem p
tarane t</w>
taa var</w>
ta r
svaami naaraayan</w>
su r</w>
su kha
su b
sre nee</w>
soo ph
soo lam
soolam kee</w>
si th</w>
si n
si k</w>
sh na
see thaa
se t</w>
se ra
sara sva
sara daar</w>
samskri thi</w>
sam u
sam hi
samhi thaa</w>
sahe r</w>
sabh aa</w>
saas three</w>
saahithya kaar</w>
saa sith</w>
saa ma
saa m</w>
saa h</w>
sa ree
sa raay</w>
sa raa</w>
sa lam
sa ha
sa d</w>
s oo</w>
s li
ru r</w>
ru naa
rooha r</w>
roo n</w>
ri s
ri k</w>
re san</w>
re n
rath ee</w>
ram ga
raa val</w>
raa v</w>
ra na
ra kha
ra ha
r o
r limg</w>
r ka
puras kaar</w>
puras kaa
pra naalee</w>
pra doo
pradoo shan</w>
poora bamdar</w>
poor t</w>
poo th</w>
poo resan</w>
poo li
ph pha
pee pa
pari vahan</w>
pamchaa mg</w>
paa la
paa l
pa l</w>
p rath
ou lee</w>
o u</w>
o nee</w>
o c
noo r</w>
nee la
ne r</w>
ndra saasith</w>
nd ar</w>
nava la
narma daa</w>
naa nee</w>
naa gadh</w>
naa gaa
na gee
na dee
n s</w>
n e</w>
n anaa</w>
mumba ee</w>
mu ja
mi ted</w>
mi r
mam da
maa m</w>
maa i
maa dha
ma th</w>
m ri
m i</w>
li yam</w>
li mited</w>
le shan</w>
le s</w>
laa laa</w>
la g
krish i</w>
krike t
koor pooresan</w>
koo r</w>
koo mg
koo l
ki yaa</w>
ke ra
ke ndrasaasith</w>
kar naa
kam p
kaam thaa</w>
kaa ree</w>
kaa li
kaa lee</w>
kaa l</w>
ka i
k re
k eey</w>
joo see</w>
jhhaa d</w>
jaya pur</w>
ja haa
in s</w>
il e
il anaa
i m
i am
i -
himaa chal</w>
hil s</w>
hi n
ham mad</w>
ham ee
haa n</w>
ha r</w>
gujaraath anee</w>
gujaraath anaam</w>
gre jee</w>
goo n</w>
gi ree</w>
gha r</w>
gee r</w>
gani th</w>
gam gaa
gaamdhee nagar</w>
ga th</w>
ga ree</w>
ga r
ga loong</w>
ga doo</w>
g u</w>
g ree
g ram
g he
ee o</w>
ee l</w>
e ra
e r</w>
e pha
e m</w>
e li
du rg</w>
du mga
di th</w>
di g
dhar ma
dhaam chaa
dhaamchaa o</w>
dha ree</w>
de soonee</w>
de ree</w>
de la
daa r
daa moo
daa la
da yaa
da riyaa
da m</w>
da kar</w>
d vi
d vaa
d ,</w>
chih n</w>
chi thr</w>
cham paa
cham dr</w>
chala chithr</w>
chaa m
cha ra
cha kalee</w>
ch oo</w>
ch chan</w>
boo ra
bilaa dee</w>
bhoo shan</w>
bhaashaa o</w>
bhaarath anoo</w>
bhaarath anaam</w>
bhaa vanagar</w>
bh ou
bh aa</w>
baa ree</w>
baa ra
baa laa
baa g</w>
ba relee</w>
ba r
ba l
ba chchan</w>
b u</w>
ava saan</w>
ar tha
an u</w>
an s</w>
an ee
an am
ame rikaa</w>
ame ri
amadaa vaad
am oo
aam grejee</w>
aa namd</w>
aa jhhaad</w>
a lee
W iki
൉ am
഑ a
૨૦ ૧૨
૧ ૮
yuroo p</w>
yunivarsitee ,</w>
yui epha
yuiepha e</w>
yu re
yu r
yu a
yoo roo</w>
yaa noo</w>
yaa m</w>
yaa jn
yaa grah</w>
y i
y ee</w>
w i
vyaa paar</w>
voo rd</w>
vish nu</w>
vik ram</w>
vije thaa</w>
vid yaa</w>
vi saa
vi raam</w>
vi noo
vi n</w>
ve daa
var sh</w>
var maa</w>
vaisvi k</w>
vadaa pra
vadaapra dhaan</w>
vaa yu</w>
vaa r
vaa laa
vaa i</w>
va laa</w>
va la
va j
v anaa
uththa raa
upa grah</w>
u s</w>
u p
u me
too kool</w>
thoo ra
tham ilanaa
thalaa v</w>
thaa .
thaa. raajakoot</w>
tha th
tha roo</w>
tha raay</w>
tha raa</w>
tha r
th yaa
th roo</w>
th ri</w>
th anaa
th ama
te r
taa taa</w>
taa rka
taa i
ta lee</w>
t ta
t re
t e</w>
sura ksh
suraksh aa</w>
su var
su ni
su mda
soo thr</w>
soo r
sim dhee</w>
siksha n</w>
si yan</w>
si hoo
sekha r</w>
se thu</w>
se n
sath yaagrah</w>
sarasva thee</w>
sara kaar</w>
sana l</w>
samud r</w>
samskri th</w>
samgrahaa lay</w>
samaa chaar</w>
sam ga
sam dar
samdar bh</w>
sam and</w>
sahe roo</w>
saas th
saa y
saa th</w>
saa ree</w>
saa maa
saa i
saa dee</w>
sa v</w>
sa ree</w>
sa m</w>
sa l</w>
sa k</w>
sa b
s ve
s ti
s tee
s taa
s pha
s mi
runaa chal</w>
ru p</w>
ru dra
roo g
roo daa</w>
ri yam</w>
ri n</w>
red dee</w>
re ndr</w>
re l</w>
re kh</w>
rak tha
raha velee</w>
raava thee</w>
raashtra pathi</w>
raama pur</w>
raajasthaa nanaa</w>
raaja sthaan</w>
raaj yanaa</w>
raa nik</w>
raa i</w>
raa ee
ra vi</w>
ra see</w>
ra i
ra dhaam</w>
ra baa</w>
r j</w>
pura naa</w>
pu raa
proo tookool</w>
prades oo</w>
praa cheen</w>
pra thaa
pra s
pra kaasa
pra bam
pou raanik</w>
poo ree</w>
pi yaa</w>
phu la
pha theha
pha ree
pha r
pe n</w>
pat anaa</w>
par va
pan naa</w>
pamjaa b</w>
pam dith</w>
paa tan</w>
paa ri
paa rekh</w>
paa n</w>
paa k</w>
paa ee
pa th
pa kshee</w>
pa ksh
p u</w>
p le
o s
o na
nu m
noo be
ni vaas</w>
ni sh
ni gam</w>
ne paa
nava saaree</w>
naga rahavelee</w>
naa i
n yaa
n y</w>
muja phpha
mu sli
moo r</w>
moo gaa</w>
moo dee</w>
mi n</w>
mi jhhoo
mee yam</w>
me ghaa
me gha
mam dal</w>
mai thun</w>
mahe saanaa</w>
mahaaraasht r</w>
mahaa raajaa</w>
maar ke
maar goo</w>
maahi thee</w>
maa mda
ma ke
ma kaa
m ou
m oo</w>
m k</w>
m ana
lu m</w>
li n</w>
lee yaa
lee m
le kh</w>
laksh mee</w>
laa y</w>
laa la
la kha
la kaa
kumaa ra
ku da
ksh i
koo p
koo laa</w>
koo laa
koo d</w>
ki mg</w>
kham bhaa
karnaa tak</w>
kan oo
kamp anee</w>
kach chh</w>
kaa napur</w>
kaa gadoo</w>
kaa bar</w>
ka vaad</w>
ka thaa</w>
ka poor</w>
ka dee</w>
ka bee
k u</w>
k shaa
jyoothi rlimg</w>
joo dha
jnjaa na
ji k</w>
jhhaa ra
jhhaa m
jhh ee</w>
jee vana
jayam th</w>
jaam bu
jaa ya
jaa n</w>
jaa ma
ja i
j u</w>
in diyaa</w>
iam g
i taa
hind u
hi ma
hanu maan</w>
haa ree</w>
haa r
haa m</w>
ha vaa</w>
ha ree
ha i
h u</w>
h oo</w>
gu ru
gram thoo</w>
gou tham</w>
gou ree
goo rakha
goo la
goo l
goo aa</w>
gi l</w>
ghoo daa</w>
gee thaa</w>
ge r</w>
gam gaa</w>
ga loor</w>
ga da
g raam</w>
g raa</w>
g ee</w>
g an
em i
ee r</w>
ee n</w>
e voord</w>
e siyaa</w>
e siyaa
e riyaa</w>
e n</w>
du r
du ma
du m</w>
doo n</w>
doo ee</w>
dis p
di m
dhyaa y</w>
dhaa r
dha roohar</w>
dha k</w>
dh ru
dh i</w>
dh amaa
dh ama
deva thaa</w>
dee yam</w>
dee naa</w>
dee n</w>
de vid</w>
dar san</w>
daam dee</w>
daa naa</w>
daa m</w>
daa l</w>
daa daraa</w>
da vaa</w>
da th
da ree</w>
da hee
d ൉</w>
d y</w>
d vee
d o
d deen</w>
d anaa</w>
chou haan</w>
choo m
chi th</w>
chhaththeesa gadh</w>
che n
chaar ls</w>
chaa i
cha ri
ch her</w>
c o
braa h
boo lee
boo l</w>
bi yam</w>
bhoo paal</w>
bhaga vad</w>
bhaga th</w>
bha ra
bha k
bee o</w>
be t</w>
bam gaa
ba lapur</w>
ba kshee</w>
ba jaa
ba hu
ba haa
ba ga
b ൅a
b li
b le
ava kaas</w>
au ramgaa
ani k</w>
al haa
aas ram</w>
aaph rikaa</w>
aa yur
aa ma
aa haar</w>
aa ee
a runaachal</w>
a dhi
a d
/ ramg</w>
഍ an
഍an taarka
૧ ૦
yua l</w>
yu naai
yunaai ted</w>
yu k
yuk th</w>
yu ddh</w>
yava thamaa
yavathamaa l</w>
yaava dar</w>
yaajn jik</w>
yaada v</w>
yaa n-
yaa laa</w>
ya sa
ya ra
ya d</w>
w e
vyava saa
vyak thi
vyakthi thv</w>
vish nu
vis vanaath</w>
vis leshan</w>
viki mee
vikimee diyaa</w>
vi ye
vi yaa</w>
vi n
vi m
vi l</w>
vi jaya
vi ja
ver t
vert /
vert/ num
vert/num disp
vert/numdisp /
vert/numdisp/ f
vert/numdisp/f ra
vee ry</w>
vee n</w>
vedaa mth</w>
ve ree</w>
ve ne
ve n
ve ba
veba saai
vebasaai t</w>
var thu
varthu l
var than</w>
var th</w>
var ld</w>
var dhamaa
vardhamaa n</w>
vana s
vam th</w>
valla bh</w>
vala saad</w>
vai th</w>
vaalaa yak</w>
vaa san</w>
vaa nagee
vaanagee o</w>
vaa naa</w>
vaa jee</w>
va sa
va paraa
va j</w>
v ൅a
v ili
v il
v eey</w>
uththaraa khamd</w>
upa ree</w>
ud yaanoo</w>
u shna
u s
u paa
u naa</w>
u dhama
too n</w>
too k</w>
ti on</w>
thu la
thoo sh
thoosh ik</w>
thoo n</w>
thoo l</w>
thoo da
thooda gadh</w>
the ja
thamth ry</w>
thamth rathaa</w>
thaara k</w>
thaa thaa</w>
thaa roo</w>
thaa r</w>
thaa pee</w>
thaa naa</w>
thaa m
thaa li
thaa koor</w>
thaa kar</w>
tha vaa</w>
tha ree</w>
tha ran</w>
tha ram
tha raam</w>
tha puram</w>
tha lee</w>
tha laa</w>
tha la
tha he
th yoo</w>
th ra
th ou
th maa</w>
th e</w>
th anoo</w>
temp la
templa te
tee see</w>
tee s</w>
tee kaa
te n
te g
teg o
taa naa</w>
taa /ramg</w>
ta bool</w>
t yu
t taa
t ri
t i</w>
t ame
sve thaa</w>
svaa thamthry</w>
svaa gath</w>
sva thamthrathaa</w>
sukha laal</w>
su nee
su k
su bhaa
sthaa o</w>
stha l</w>
sta n</w>
sree mad</w>
sree lam
sooph t</w>
soo na
soo laa
soo dhan</w>
soo daa</w>
siyaa mg</w>
simha pur</w>
sim dhu</w>
sim aa</w>
sid dha
si vaajee</w>
si v</w>
si malaa</w>
sha vidyaa</w>
sha noo</w>
sha k</w>
sha d</w>
sh th</w>
see tee</w>
see r
seer shak</w>
see kh</w>
se vaa</w>
se va
se naa</w>
saree r</w>
sams thaa</w>
samaa j</w>
sam sthaao</w>
sam soodhan</w>
sam oo
sam kh
samkh yaa</w>
sam dig
samdig dh</w>
sam des</w>
sam bhaa
sak kara
sahe ree</w>
sabh yoo</w>
sabh y</w>
saasth reey</w>
saas threeo</w>
saa ya
saa s</w>
saa ran</w>
saa r
saa mga
saa hee</w>
saa he
saahe b</w>
sa yaa
sa y</w>
sa roo</w>
sa l
sa kaamthaa</w>
sa in</w>
sa haraa
saharaa napur</w>
sa haa
s vi
s tu
s thi
s thaa</w>
s tar</w>
s ri
s raa
s pi
s maa</w>
s kar</w>
s ili
s ani
s anee</w>
s anaa</w>
s -
ru p
roo pa
roo hi
roo dh</w>
roo ch</w>
ri s</w>
ri da
ree s</w>
ree n</w>
rath n</w>
ram jan</w>
ram gaa</w>
ram bhi
rambhi k</w>
ram analaal</w>
raamaa yan</w>
raam anaa
raaja dhaa
raaj yoo</w>
raaj e
raaje ndr</w>
raa thri</w>
raa th</w>
raa naa</w>
raa mga
raa jee</w>
raa i
raa hu
raahu l</w>
raa dhaa
raa daabaad</w>
raa d</w>
raa baad</w>
ra vaadaa</w>
ra vaa</w>
ra v</w>
ra saa</w>
ra noo</w>
ra naam</w>
ra naa
ra me
r n</w>
r k</w>
r jee</w>
pu ru
pu raan</w>
pu naa</w>
pu m
prathaa pa
prathaapa gadh</w>
prath i
praanee o</w>
praam thoo</w>
praa rambhik</w>
praa nee</w>
pra vaasee</w>
pra kaas
pra jaa
poo loo</w>
pi yoo</w>
pi k</w>
phoo r
phoo l</w>
phi phaa</w>
ph ree</w>
ph loo
ph ee
pee roo
pe troo
pe ti
pe t</w>
pe di
pat ana
patana m</w>
paree kh</w>
para g
parag anaa</w>
par yaava
pamchaa yath</w>
pam cha
pam ch</w>
pam ch
pamch ama
paksh eeo</w>
padma sree</w>
pad dha
paddha thi</w>
paari thooshik</w>
paar tee</w>
paaee gu
paaeegu dee</w>
paa ya
paa raa</w>
paa nee
paa kisthaan</w>
paa daa</w>
paa d</w>
pa thr</w>
pa thi
pa t</w>
pa raa</w>
pa l
pa ksh</w>
pa i
pa da
p res</w>
p oo</w>
p anaa</w>
ou r</w>
oo r
oo daa</w>
oo am
on vert/numdisp/fra
o m
o jhhaa</w>
o f
noobe l</w>
ni n</w>
ni koo
nga le
nepaa lanaa</w>
neela kam
neelakam th</w>
nee thi</w>
nd raa</w>
nara simh</w>
nam daa</w>
nam da
naga roo</w>
nadee o</w>
naagaa lemd</w>
naa yak</w>
naa tha
naa s</w>
naa naa
naa laal</w>
naa l</w>
naa baad</w>
na v</w>
na l</w>
na ka
na ee</w>
n th</w>
n t</w>
n ou</w>
n g
musli m</w>
mu raadaabaad</w>
mu mdaa</w>
mu m
mum ger</w>
mu kha
mu kh</w>
mri th</w>
mou ry</w>
moo dhe
moo baa
mir jaapur</w>
mi k</w>
mee n</w>
me taa/ramg</w>
me rath</w>
mba keey</w>
matha koo</w>
manoo j</w>
mam thr</w>
mam gala
mam dee</w>
mahe s</w>
mahaaraasht ranaa</w>
mahaa veer</w>
mahaa thmaa</w>
mahaa bhaarath</w>
maarke timg</w>
maana saa</w>
maai kroo
maaikroo soopht</w>
maa y</w>
maa un
maa te</w>
maa r</w>
maa khee
maakhee maar</w>
ma ths
ma s
ma loo</w>
ma l
ma ku
ma hoo
ma hi
ma h
mah ilaa
mahilaa o</w>
ma ge
ma dhar</w>
ma d
m s</w>
m em
m daa
m bi
mbi nee</w>
m anaa</w>
m anaa
lu mbinee</w>
loo l</w>
loo hi
loo d</w>
li thapur</w>
lee yam</w>
lee s</w>
lee ma
lee laa
leelaa pur</w>
le s
le k
le j</w>
laksh man</w>
lakha nou</w>
lakaa thaa</w>
lak hima
lakhima pur</w>
laa d</w>
la thaa</w>
la par</w>
la lithapur</w>
la daa
la barg</w>
l taa</w>
l o
l loor</w>
l l</w>
l ar</w>
l -
kum d</w>
kum bhaa
kuda rathee</w>
ku ru
ku r
ku lam</w>
ku l</w>
kshe thr</w>
krishna n</w>
krish naa
koomg res</w>
koo yal</w>
koo taa</w>
koo sh
koo see</w>
koo s</w>
koo riyaa</w>
koo lam
koo lakaathaa</w>
ki ran</w>
khee ja
khara saa
khaa kha
khaa dee</w>
kha r</w>
kee rthi</w>
ke t</w>
ke s</w>
ke ndr</w>
ke nd
kar shanoo</w>
kar n</w>
kalaa m</w>
kalaa kaar</w>
kach chha
kabee r</w>
kaasmee r</w>
kaara gil</w>
kaar ba
kaarba n</w>
kaa ya
kaa see</w>
kaa roo</w>
kaa nth</w>
kaa ner</w>
kaa naa</w>
kaa loo</w>
kaa da
kaada see</w>
ka vi
ka ta
ka sthu
ka saasthr</w>
ka pooth</w>
ka li
ka laa</w>
ka dee
ka d</w>
ka bhaa
ka ba
k raam
k jhhaa
jyoothi shavidyaa</w>
ju n</w>
joodha pur</w>
joo vaalaayak</w>
joo th</w>
joo naagadh</w>
jnjaana peeth</w>
ji yaa
jhhoo n</w>
jhhaam see</w>
jhhaa r</w>
jhha r</w>
jhh ama
jhhama gadh</w>
jee va
jala paaeegudee</w>
jaga d
jagad guru</w>
jaaya beeo</w>
jaam anagar</w>
ja sa
ja ra
ja pur</w>
ja laa
j anee</w>
j ame
jame r</w>
j ama
is laam</w>
in di
ilaa l</w>
ila khaa</w>
il ee</w>
il ee
i th
i ni
i mba
i janeree</w>
i d</w>
i d
hu maloo</w>
hu galee</w>
hoo d</w>
hin dee</w>
him d</w>
hi maala
hi l</w>
he ree</w>
he m
he loo
haraa doon</w>
hamee rapur</w>
ha riyaa
ha r
ha jaa
h yu
h e</w>
gu pth</w>
gu phaa</w>
goorakha pur</w>
goo vimd</w>
goo mdaa</w>
goo laa
goo daa
goodaa varee</w>
goo da
ghaa tee</w>
gha t
gee dh</w>
gadha daa</w>
gaaya kavaad</w>
gaa roo</w>
gaa r</w>
ga n</w>
g ൅a
g haa</w>
g ama
era poort</w>
em g</w>
ele kjhhaa
een taranet</w>
ee janeree</w>
ee d</w>
e siyan</w>
e san</w>
e r
e ph</w>
e nd</w>
e ma
e kaadasee</w>
dvee p</w>
du r</w>
draa chaary</w>
doo ra
doo lee</w>
doo lan</w>
doo la
doo l</w>
dis aa</w>
di yum</w>
di k</w>
dhru v</w>
dhooree maargoo</w>
dhoo ree</w>
dhoo make
dhoo dh</w>
dhi karan</w>
dhee ru
dhar manaa</w>
dhaar mik</w>
dhaam choo</w>
dhaa thu</w>
dhaa na
dha ra
dh vaj</w>
dh r</w>
dee v</w>
de vaa
de haraadoon</w>
dath th</w>
dariyaa ee</w>
daamoo dar</w>
daa mg</w>
daa hood</w>
daa daa</w>
da pee</w>
da laal</w>
da kee</w>
da k
da g
d yaa</w>
d anagar</w>
chu mbakeey</w>
choo k</w>
chithra koot</w>
chith thoodagadh</w>
chhoo d</w>
chen naee</w>
chee puram</w>
chamdra sekhar</w>
chamdra poor</w>
cha y</w>
cha tanee</w>
ch i</w>
ch em
ch aa</w>
c a
bu ra
bu l</w>
bu ddh</w>
bou ddh</w>
boo lee</w>
bilaa sapur</w>
bi yaa</w>
bhoo m</w>
bhoo jan</w>
bham daa
bhak thi
bhaga va
bhaarath ee</w>
bhaaga lapur</w>
bhaa th</w>
bhaa m
bhaa dara
bhaa da
bha rooch</w>
bha dra
be ree</w>
be dee</w>
be dakar</w>
banaa sakaamthaa</w>
bam dh</w>
baa r</w>
baa lu
baa i
baa ee</w>
ba sthee</w>
ba s</w>
ba roo</w>
ba k
ba he
auramgaa baad</w>
ani l</w>
an y</w>
an oo
amri thasar</w>
amri thaa</w>
ameri kan</w>
amara naath</w>
ama relee</w>
alhaa baad</w>
alee gadh</w>
abhine thaao</w>
abhine thaa</w>
ab du
aayur ved</w>
aam k</w>
aai .
aaam doolan</w>
aaam dhr</w>
aaam bedakar</w>
aa yoo
aa varth</w>
aa th
aa roog
aa r</w>
aa namda
aa m</w>
aa l
aa karshanoo</w>
aa jhhamagadh</w>
aa graa</w>
aa di
a thul</w>
a thavaa
a lee</w>
a lam
a laa
a kshay</w>
a jamer</w>
a jaayabeeo</w>
a i
a hama
a g
a daala
Wiki pedi
S R</w>
Infobox In
Country f
C onvert/numdisp/fra
C om
C a
/ metaa/ramg</w>
, thaa.raajakoot</w>
൯ ൬
൪ a
൨ ൦
൨൦ ൦
൧ ൯൬
൉am g</w>
൉a n</w>
൉ ar
൅a p
൅a n</w>
഑ as
૯ janm</w>
૭ janm</w>
૭ avasaan</w>
૪ paraganaa</w>
૨૦૦ ૭</w>
૨૦ ૧૨</w>
૨ ૪paraganaa</w>
૧૯ ૭
૧૯ ૪
૧૯ ૩
૧૯ ૧૦</w>
~ gu
~gu wi
~guwi ki</w>
yunivarsitee o</w>
yu ra
yu .
yoo pur</w>
yoo nee</w>
yoo n</w>
yoo m</w>
yoo kthi</w>
ye ra
ye l</w>
yasa vamth</w>
yak ram</w>
yaa nee</w>
yaa laal</w>
yaa kumaa
yaakumaa ree</w>
yaa gadh</w>
yaa ,</w>
ya thee</w>
ya s</w>
ya s
ya ree
ya paa
yapaa loo</w>
ya jn
ya jee
ya hoo
yahoo dee</w>
ya bhatt</w>
y anee</w>
y anagar</w>
y anaa
y ,</w>
w ar
v൅a len
vyavasaa y</w>
vyak thi</w>
vu r</w>
vu m</w>
vu d</w>
vishnu pur</w>
visaa khaa
visaakhaa patanam</w>
vis vanee</w>
vili yam</w>
vil up
vilup puram</w>
vikipee diyaa
viki s
vikis roo
vikisroo th</w>
viki pari
vikipari yoojanaa</w>
vija yanagar</w>
vid yu
vi ve
vi svaami
vi se
vi ni
vi mda
vi maan</w>
vi jay</w>
vi disaa</w>
vi dhaana
vidhaana sabhaa</w>
vi bhooshan</w>
vee raa</w>
ve niyaa</w>
ve lloor</w>
ve laa
vasa thee</w>
vas thee
varthul anoo</w>
var thamaa
var shaa</w>
var gee
vargee kri
vaparaa s</w>
vanas pathi</w>
vanaa garee</w>
van y</w>
van i</w>
van ee
van e
vane svar</w>
vam see</w>
valla bha
vallabha bhaaee</w>
val lur</w>
vai shna
vaishna v</w>
vai saa
vai dy</w>
vai dik</w>
vadaa m</w>
vadaa laa</w>
vada lee</w>
vaar thaa</w>
vaamsa vaadaa</w>
vaamsa daa</w>
vaad y</w>
vaa yu
vaa v
vaa th</w>
vaa see
vaasee m</w>
vaa naam</w>
vaa mda
vaa m</w>
vaa li
vaali yar</w>
vaa l
vaa k</w>
vaa ha
vaa eed</w>
vaa diyaa</w>
vaa dal</w>
vaa daamdee</w>
va roo
va pur</w>
va lee</w>
va laa
va de</w>
v yam
v s</w>
v ilaa
v em
uth thara
uththara kaasee</w>
uth sav</w>
ushna thaa
us maa
usmaa naabaad</w>
upaa dhyaay</w>
un naa
unnaa v</w>
un de
unde san</w>
ume n
umen ta
uma riyaa</w>
uma ra
udhama pur</w>
ud yooga
ud dapee</w>
u t</w>
u r
u ni
u n</w>
u maa
u jhhee</w>
u j
uj jain</w>
u ga
uga laa</w>
u dha
u dee</w>
u chith</w>
u chher</w>
tta yam</w>
tre liyaa</w>
traa n
too mk</w>
too ka
tooka tee</w>
tion ma
tionma p
ti yaalaa</w>
ti ona
tiona l
tional F
tionalF oo
tionalFoo t
tionalFoot bal
tionalFootbal l
tionalFootball Com
tionalFootballCom peti
ti neeyam</w>
ti n</w>
ti n
ti m
ti ks</w>
ti k</w>
ti haar</w>
ti c
tic les
thyaa namd</w>
thula see
thu raa</w>
thu r</w>
thu r
thu maku
thumaku r</w>
thu m
thri y</w>
thri s
thris soor</w>
thri paa
thripaa thee</w>
thraa naa</w>
thra phal</w>
thou bal</w>
thoora gadh</w>
thoo th
thooth sav</w>
thiru vallur</w>
thiru ne
thirune la
thirunela velee</w>
thi yam</w>
thi yaa
thi v</w>
thi thi</w>
thi ra
thi peeth</w>
theer tham
theertham kar</w>
thee yaa</w>
thee pur</w>
the vaadaa</w>
the svar</w>
the ras</w>
the r
the nee</w>
the naa</w>
the n</w>
the lu
thelu gu</w>
the l
the haar</w>
thavaa mg</w>
thara ne
thanaa g</w>
thamilanaa du</w>
thamilanaa du
tham jaa
thamjaa vur</w>
tham il</w>
tham ik</w>
tham en
thamen galoong</w>
tham am
thamam du</w>
thalaa m</w>
thahe vaar</w>
thaalu kaa</w>
thaali baa
thaa raa
thaa napur</w>
thaa na
thaa m</w>
thaa lee</w>
thaa ile
thaa goo
thaa ee</w>
thaa ee
thaa d</w>
tha vel</w>
tha laai</w>
tha da
thada cha
thadacha d</w>
th thal</w>
th ru
thru m
th re
th ran</w>
th ila
th em
th eey</w>
th anee</w>
th anagar</w>
th anaa</w>
th -
ter na
terna tionalFootballCompeti
template s</w>
tego ry</w>
tee naa</w>
tee kama
teekama gadh</w>
tee kaa</w>
tee es</w>
te svar</w>
te siyam</w>
te k</w>
te d
tame nt</w>
taa pu</w>
taa pu
taapu o</w>
ta ver</w>
ta s</w>
ta kaa
t yoo
t ve
t too</w>
t tee</w>
t roo</w>
t an
t am
svaa r
svaa dhyaay</w>
sva s
sva ree</w>
suvar n</w>
suni l</w>
sunee l</w>
sumda ree</w>
sub ana
subana si
subanasi ree</w>
su vaarthaa</w>
su ri
suri ndar</w>
su res</w>
su ree</w>
su ree
suree naam</w>
su re
sure ndra
surendra nagar</w>
su raam</w>
su pou
supou l</w>
su paa
supaa lan</w>
su n
sun dara
sundara gadh</w>
su m</w>
su l
sul thaanapur</w>
su e
sue jhh</w>
stu diyoo</w>
sthi thi
ste ts</w>
ste san</w>
ste s
stes anoo</w>
sreelam kaa</w>
sree nivaas</w>
sree nagar</w>
sou ra
soura mamdal</w>
sou r</w>
sou mda
soumda ry</w>
soor yamam
sooph taver</w>
soolaa poor</w>
soo ry</w>
soo nee
soo naa
soo ma
soo lan</w>
soo d</w>
soo chi</w>
soo cha
smi th</w>
siyaa rapur</w>
siyaa lu</w>
siva saagar</w>
siva puree</w>
siva har</w>
siva gamgaa
sivagamgaa i</w>
sin em
sinem aa</w>
simha jee</w>
simha bhoom</w>
sim haa</w>
sim dhu
siksha k</w>
sihoo r</w>
si vil</w>
si vanee</w>
si roo
siroo hee</w>
si noor</w>
si moogaa</w>
si ma
sima de
simade gaa</w>
si kar</w>
si ka
si b</w>
sht aa
sha bh</w>
sh y</w>
sh thi
sh i</w>
sekha puraa</w>
seethaa pur</w>
seethaa ma
see yaa</w>
see vaan</w>
see teesee</w>
see maa</w>
see karan</w>
see dhee</w>
se v</w>
se thrum
se thee</w>
se r
se ph</w>
se naa
senaa pathi</w>
se li
se lam</w>
se l</w>
se da
sayaa jee
sayaajee raav</w>
sath thaa
sath anaa</w>
sar voo
sar ch</w>
sana s</w>
san oo
san maa
sanmaa nee
sanmaanee th</w>
samu daa
sams kaar</w>
samoo h</w>
samgrahaa la
samgrahaala y,</w>
samga than</w>
samga rur</w>
samaa chaa
samaachaa ra
samaachaara pathr</w>
sama s
samas theepur</w>
sama gha
sam vath</w>
sam tha
sam sad</w>
sam raa
sam kshi
samkshi pth</w>
sam khe
samkhe svar</w>
sam jeev</w>
sam jay</w>
sam graam</w>
sam gha
sam gh</w>
sam gee
sam gaa
samgaa baad</w>
sam ee</w>
sam ee
sam e
sam de
sam bee</w>
sam balapur</w>
salam er</w>
salam aan</w>
sak thipeeth</w>
sai yad</w>
sai ksha
saiksha nik</w>
sai haa</w>
saara vaar</w>
saamga lee</w>
saamaa ny</w>
saam raajy</w>
saam anaa</w>
saahi ba
saahiba gamj</w>
saahi b</w>
saaha jahaa
saahajahaa m
saahajahaam pur</w>
saaha dool</w>
saa yan</w>
saa yak
saa thaaraa</w>
saa raam</w>
saa raa
saa mu
saamu daa
saamudaa yik</w>
saa loo</w>
saa kabhaa
saakabhaa jee</w>
saa k
saak ree</w>
saa jaapur</w>
saa ga
saa dha
saa bara
saabara kaamthaa</w>
saa ba
saaba rama
saabarama thee</w>
sa vaai</w>
sa ttaa
sa thy</w>
sa ran</w>
sa lee
sa lapur</w>
sa kri
sakri y</w>
sa hara
sahara saa</w>
sa dak</w>
s yu
s yoopur</w>
s y</w>
s troo
s took</w>
s thak</w>
s ru
s raava
sraava sthee</w>
s p
s loo
s koor
s koo</w>
s kha
skha lan</w>
s ken
s ke
s k
s ila
s em
s e</w>
rup anagar</w>
rudra prayaag</w>
ru m</w>
roohi nee</w>
rooha thak</w>
rooha n</w>
roo piyoo</w>
roo jar</w>
roo haa</w>
roo bi
rma n</w>
riyaa thum</w>
riyaa lur</w>
rish ta
rish i</w>
rish i
ri thyoo</w>
ri sthee</w>
ri kaanaa</w>
ri ka
ri gaamv</w>
ri g
ren k</w>
reeyaa ee</w>
ree vaa</w>
ree noo</w>
ree m
reem chh</w>
ree jhh</w>
ree baag</w>
re thoon</w>
re sam</w>
re sam
re n</w>
re laa</w>
re khaa</w>
re c
ravi samkar</w>
rath oo</w>
rath naa
rathnaa giree</w>
rath anaa
ran eey</w>
ramga pur</w>
rame s</w>
rama thoothsav</w>
rama saalaa</w>
ram d</w>
ram anaa</w>
rai yaa</w>
rai naa</w>
raaya sen</w>
raaya pur</w>
raaya gadh</w>
raaya gadaa</w>
raaya choo
raayachoo r</w>
raaya barelee</w>
raasht r</w>
raamanaa thapuram</w>
raamaa nu
raama krishn</w>
raama chakalee</w>
raama bha
raamabha draachaary</w>
raam chee</w>
raam ana
raajasthaa nee</w>
raajadhaa nee</w>
raaja simgh</w>
raaja samand</w>
raaja pooth</w>
raaja gamj</w>
raaja gadh</w>
raaj yapaaloo</w>
raaj ou
raajou ree</w>
raaj anagar</w>
raaj anaa
raajanaa mda
raajanaamda gaamv</w>
raadhaa krishnan</w>
raa par</w>
raa p
raap thee</w>
raa ns</w>
raa nee
raa moo
raa mi
raami d</w>
raa k</w>
raa ju
raa jaa
raa chaa
raachaa mda
raachaamda pur</w>
raa ,</w>
ra van</w>
ra thalaam</w>
ra su
ra siyaa</w>
ra seekaran</w>
ra nagar</w>
ra naar</w>
ra l</w>
ra khaa</w>
ra kaa</w>
ra jee</w>
ra jan
rajan ee
rajanee kaamth</w>
ra j</w>
ra ghu
ra d</w>
ra chu
r ticles
r ji
puraskaa roo</w>
puraskaa ranaa</w>
puraa than</w>
pu sthak</w>
pri th
pri n
prin tar</w>
pras th</w>
prabam dhak</w>
praanee saasthr</w>
praa thamik</w>
praa dhikaran</w>
pra yooga
pra vaasan</w>
pra tham</w>
pra phu
praphu ll</w>
pra nav</w>
pra me
prame h</w>
pra kaas</w>
pra ha
praha laad</w>
pra bh
prabh u</w>
pou dee</w>
poora thalaa</w>
poor ni
poorni maa</w>
poor n</w>
poo tar</w>
poo pat</w>
poo lemd</w>
pi thooragadh</w>
pi raamid</w>
pi mg</w>
pi l</w>
pi kaa</w>
phula kaa</w>
phoo rd</w>
phoo r</w>
phoo laay</w>
phil ma
philma phe
philmaphe r</w>
phi s</w>
phatheha gadh</w>
pharee daabaad</w>
pharee da
phareeda koot</w>
phaa undesan</w>
phaa l</w>
phaa il</w>
phaa i
pha ra
ph raans</w>
ph laa
ph ili
petroo liyam</w>
peepa laa</w>
pee paa
peepaa vaav</w>
pe tee</w>
pe taa</w>
pe ta
pe ru</w>
pe ris</w>
pe n
pe les</w>
pe j</w>
path thi</w>
paryaava raneey</w>
parva thoo</w>
pari vaar</w>
pari shad</w>
para suraam</w>
pan naalaal</w>
pamchama haa
pamchamahaa l</w>
padma vibhooshan</w>
padma bhooshan</w>
paar thiv</w>
paam cha
paal ana
paa var</w>
paa throo</w>
paa thaal</w>
paa th</w>
paa rasee</w>
paa ra
paa pa
paa nee</w>
paa leeyaa
paaleeyaa d</w>
paa lee</w>
paa dar</w>
pa vaadaa</w>
pa tiyaalaa</w>
pa tha
pa supaalan</w>
pa samooh</w>
pa saar</w>
pa re
pa rama
pa pur</w>
pa lak
palak kad</w>
pa laam
pa la
pa ksha
paksha thaa</w>
pa g</w>
pa bli
p t</w>
p s</w>
p puram</w>
p pee</w>
p paa</w>
p o
p ill
p anaa
ou napur</w>
or gi
oor jaa</w>
oo k
ook co
oo da
ona laa
on e</w>
on -
on- f
on-f ree</w>
oc umenta
oc a
oca tionmap
o w
o ris
o m</w>
o li
o jhhoon</w>
o di
o daala
odaala gu
odaalagu ri</w>
o -
nu varthan</w>
nu n</w>
nu aa
nuaa padaa</w>
noo r
noo l</w>
noo j</w>
nish pakshathaa</w>
ni yaanee</w>
ni thyaanamd</w>
ni sthaan</w>
ni s</w>
ni roodh</w>
ni r
ni jhhaa
ni cha
nicha lee</w>
ngale i</w>
nga thalaai</w>
nee jhh</w>
ne svar</w>
ne siyam</w>
ne siyaa</w>
ne sanal</w>
ne ree</w>
ne pooli
ne ha
ne dhara
nedhara lemd</w>
ndra naath</w>
nd oulee</w>
nava roo
nava dur
navadur gaa</w>
nav yava
nav am
narma d</w>
nara simhapur</w>
nam i
nam dara
namdara baar</w>
nam aa
naanaa keey</w>
naaga rik</w>
naaga lapar</w>
naa yar</w>
naa sik</w>
naa saa</w>
naa roo</w>
naa ree
naa raa</w>
naa o</w>
naa naa</w>
naa ma
naa ld</w>
naa kulam</w>
naa goo
naa ee
naa daa</w>
na yaagadh</w>
na vaa</w>
na vaa
na thv</w>
na s</w>
na rendr</w>
na puree</w>
na loo</w>
na jhhu
najhhu nun</w>
na jee</w>
na ini
naini thaal</w>
na her</w>
na d</w>
na ba
naba ramgapur</w>
n yoo
n taa
n kimg</w>
n haa
n anum</w>
n ,</w>
mumba i</w>
mukha rjee</w>
mujaphpha rapur</w>
mujaphpha ranagar</w>
mu saa</w>
mu rainaa</w>
mu r
mu ni</w>
mu k
muk thasar</w>
mu hammad</w>
mu ddeen</w>
moodhe raa</w>
moobaa il</w>
moo thi
moo rs</w>
moo raa</w>
moo raa
moo ra
moo n
moo la
moo l
moo hammad</w>
moo haa
moohaa lee</w>
mir jhhaa</w>
mijhhoo ram</w>
mi ththal</w>
mi san</w>
mi m
mga haam</w>
mga daa</w>
mg anee</w>
meghaa lay</w>
megha par</w>
mee tar</w>
mee m
me voo</w>
me troo
me rethoon</w>
me r</w>
me n</w>
me n
me loo</w>
me la
me ka
me il</w>
me haraa
me g
me dam</w>
mda laa</w>
mas ji
masji d,</w>
mar cham
marcham t</w>
manoo vijnjaan</w>
manoo ramjan</w>
mani samkar</w>
mani puree</w>
mani puranaa</w>
mani pur</w>
man ilaal</w>
mamda sour</w>
mamda laa</w>
mam oo
mam i
mami th</w>
mala ppuram</w>
maka thaa</w>
maka baroo</w>
mai th
mai soor</w>
mai napuree</w>
mahoo baa</w>
mahe ndra
mahe loo</w>
mahe boo
maheboo b
maheboob anagar</w>
mahaa samand</w>
mahaa raajagamj</w>
mahaa ba
mage s</w>
madhu prameh</w>
madhu b
madhub anee</w>
maaun t</w>
maar sal</w>
maar koo</w>
maar k</w>
maana s</w>
maana k</w>
maana gadh</w>
maamda vee</w>
maam dyaa</w>
maai kal</w>
maadha v</w>
maa yoo
maa us</w>
maa s</w>
maa rigaamv</w>
maa ree</w>
maa pa
maa nee</w>
maa n
maa he</w>
maa dhoo
maadhoo pur</w>
maa ch
maa baad</w>
ma yura
ma yaa
ma thuraa</w>
ma saaloo</w>
ma s</w>
ma ree</w>
ma raajanagar</w>
ma oo</w>
ma lee</w>
ma le
ma kar</w>
ma k
ma hind
mahind raa</w>
ma hil
mahil aa</w>
ma hee
ma hama
mahama d</w>
ma haa</w>
ma gamj</w>
ma ga
ma du
madu raai</w>
ma dhe
madhe puraa</w>
ma daa
ma da
m yu
m kadee</w>
m ilakhaa</w>
m gaa
mgaa i
mgaai gaamv</w>
m dee</w>
m d
md b
m chee</w>
m anu
lu ngalei</w>
lu dhi
ludhi yaanaa</w>
loohi th</w>
loo ngathalaai</w>
loo n</w>
loo mkadee</w>
loo kan
lookan rithyoo</w>
loo ka
loo k</w>
loo jee</w>
loo hara
loohara dag
looharadag gaa</w>
loo ee</w>
lo g
li p</w>
li n
li k</w>
li k
len da
lek tar</w>
leema doo</w>
leem bu
lee -
le t</w>
le sar</w>
le nd
le kha
lekha k</w>
le kh
lekh oo</w>
le h</w>
le a
lam dhar</w>
lak kada
lakkada khoo
lakkadakhoo d</w>
ladaa kh</w>
laam geer</w>
laa vaad</w>
laa thoor</w>
laa thehaar</w>
laa raa</w>
laa o
laa ins</w>
laa hoo
la v</w>
la san</w>
la saa</w>
la ks</w>
la khee
lakhee saraay</w>
la khe
lakhe lee</w>
la kar</w>
la ga
la dee</w>
l y
l t</w>
l loo</w>
l and</w>
l ama
l ,</w>
kuru kshethr</w>
kumbhaa reeyaa</w>
kumaara paal</w>
kum bh</w>
ku pavaadaa</w>
ku lloo</w>
ku laa</w>
ku daa</w>
ku d</w>
kshi th</w>
kshe thraphal</w>
ksha thriy</w>
ksha radhaam</w>
krishnaa giri</w>
krish naa</w>
krish i
kriket anum</w>
kriket anoo</w>
kri thi</w>
kri tha
kraam thi</w>
kou bhaa
koubhaa md</w>
koosh tak</w>
koor bet</w>
koop tar</w>
koop pal</w>
koolaa sib</w>
kool lam</w>
kool haa
koolhaa poor</w>
koo ttayam</w>
koo thaa
koo ree</w>
koo rabaa</w>
koo loo
koo karaa
kookaraa jhhaar</w>
koo ka
koo k
koo imba
kooimba thur</w>
koo hi
koohi maa</w>
koo daraa</w>
koo daa
koo cha
koocha bihaar</w>
kill oo,</w>
kill aa
killaa o</w>
ki thaa</w>
ki soor</w>
ki rthi</w>
kheeja deeyaa</w>
khee ra
khe th</w>
khe ree</w>
khe raa
kharasaa vaam</w>
khara goon</w>
kham de
kham davaa</w>
kham danaa</w>
khaa th</w>
khaa see</w>
khaa na
khaa mda
khaa dy</w>
kha goola
kh u
kh risthee</w>
kh ama
kera lanaa</w>
kera l</w>
ke tha
ke sood</w>
ke ree</w>
ke r</w>
ke laa</w>
ke -
karee magamj</w>
karaa chee</w>
kar oulee</w>
kar naalee</w>
kanoo diyaa</w>
kan yaakumaaree</w>
kan noor</w>
kan nooj</w>
kan nad</w>
kan ee
kama l</w>
kam emg</w>
kam e
kam cha
kam boo
kam am
kal yaa
kal panaa</w>
kachchha num</w>
kaaya doo</w>
kaama rup</w>
kaama daar</w>
kaam ker</w>
kaam dee</w>
kaam cheepuram</w>
kaali daas</w>
kaa thamamdu</w>
kaa saa
kaa raa
kaa naa
kaa mgadaa</w>
kaa m</w>
kaa laa</w>
kaa la
kaa l
kaa ju</w>
kaa jal</w>
ka vi</w>
ka vardhaa</w>
ka v
ka tookatee</w>
ka tihaar</w>
ka thool</w>
ka tanee</w>
ka tak</w>
ka rur</w>
ka riyaathum</w>
ka reeyaa
ka rama
ka poorathalaa</w>
ka pil</w>
ka p</w>
ka lend</w>
ka lektar</w>
ka ilaa
ka deeyaa</w>
ka chha
ka boo
k ൉am
k yu
k vi
k t</w>
k t
k si
k ree
k laa
k em
k anee</w>
k anaa</w>
jyoothi sh</w>
jyoo rj</w>
ju naagadh</w>
ju naa</w>
ju m</w>
joo seph</w>
joo naa</w>
joo l</w>
joo diyaa</w>
jn jaa</w>
jillaa naam</w>
jill aa</w>
ji pth</w>
jhhu najhhunun</w>
jhhee naa</w>
jhhee lend</w>
jhhaara khamd</w>
jhhaa noo</w>
jhhaa n</w>
jhhaa laavaad</w>
jhhaa bu
jhhaabu aa</w>
jhha ra
jhha l</w>
jhh oo</w>
jeevana chari
jeevanachari thr</w>
jee yaa</w>
jee van</w>
jee pur</w>
jee m</w>
jee bhaai</w>
jee .
je salamer</w>
jayam thee</w>
jaya samkar</w>
jana thaa</w>
jan see</w>
jama seda
jam galee</w>
jala gaamv</w>
jai nathv</w>
jaga tha
jaga dee
jaambu ghoodaa</w>
jaam bu</w>
jaa vaa</w>
jaa paan</w>
jaa maa</w>
jaa m</w>
jaa loor</w>
jaa lanaa</w>
jaa he
jaahe raath</w>
jaa de
jaade jaa</w>
jaa da
ja thaa</w>
ja rath
ja r
ja lamdhar</w>
ja balapur</w>
j ounapur</w>
j i</w>
j e</w>
ith any</w>
is u</w>
is laa
is koon</w>
in taranet</w>
in sti
im phaal</w>
ili p</w>
ilaa kaamdee</w>
ilaa baad</w>
ila vaadaa</w>
il oo
il ek
ilek troo
iamg lees</w>
i thr</w>
i rood</w>
i ndra
i ndr</w>
i me
i jipth</w>
i jaa
i ch</w>
i c
hyu j</w>
hu sain</w>
hu maa
hoo spi
hoo siyaarapur</w>
hoo samgaabaad</w>
hoo lee</w>
hin da
hinda vaadaa</w>
himaala yan</w>
himaa lay</w>
him saa</w>
him goo
himgoo lee</w>
him du
himdu sthaan</w>
him dee</w>
hi saar</w>
hi ra
heloo veen</w>
hee raa
hee r</w>
hee m</w>
hee l</w>
he ma
havaa ee</w>
havaa ee
havaaee mathak</w>
hariyaa naa</w>
haraa ich</w>
hara daa</w>
hara d
harad vaar</w>
hanu maanagadh</w>
hamee ra
ham s</w>
hajaa reebaag</w>
hai da
haida raabaad</w>
haar da
haarda ver</w>
haa veree</w>
haa vadaa</w>
haa thee
haa th</w>
haa pha
haa napur</w>
haa m
ha san</w>
ha re</w>
ha na
ha ilaakaamdee</w>
ha dama
ha da
h rida
h ou
g൅a l
gulaa b</w>
gu nee</w>
gu navam
gu naa</w>
gu mdaa</w>
gu labarg</w>
gu l</w>
gu da
graa phee</w>
graa nd</w>
gra mth</w>
gouree samkar</w>
gou ree</w>
goolaa ghaat</w>
goola paaraa</w>
goo vimda
goo three</w>
goo svaamee</w>
goo pee
goo paal</w>
goo kha
goo heel</w>
goo daa</w>
goo d
good daa</w>
gi ranaar</w>
ghoo raad</w>
ghe d</w>
ghat anaa</w>
gha diyaa
gee s</w>
ge svar</w>
gana thamthr</w>
gan es</w>
gamgaa nagar</w>
gama thee</w>
gam goothree</w>
gam dakee</w>
gam bar</w>
gadha vaal</w>
gadha vaa</w>
gada g</w>
gada chi
gadachi roolee</w>
gaaya koo</w>
gaam oo</w>
gaa voo</w>
gaa r
gaa naa</w>
gaa gaa</w>
ga yaa</w>
ga tha
ga path</w>
ga ja
ga d</w>
g ve</w>
g vaaliyar</w>
g s</w>
g rup</w>
g ham
g anaa
esiyaa i</w>
es .
er naakulam</w>
en ji
elekjhhaa ndar</w>
ele ppee</w>
ek sap
een diyaa</w>
een di
eeam doo
ee thihaas</w>
ee t
ee s</w>
e w
e taa</w>
e ta
e see
e pooloo</w>
e orgi
e nee
e nd
e na
e lan</w>
e la
e ks</w>
e ka
e jansee</w>
e di
e d
e .
dvi vedee</w>
dvaa rakaa</w>
dumga rapur</w>
du niyaanee</w>
draa ksh</w>
doo ree</w>
doo naald</w>
doo men</w>
doo dha
doo daa</w>
do c</w>
diyaa naa</w>
dim dooree</w>
di vaalee</w>
di baa
dibaa mg</w>
dhu ree</w>
dhoomake thu</w>
dhoo laa</w>
dhoo la
dhi raan</w>
dhi raa
dhi kaar</w>
dheeru bhaaee</w>
dhee yaa</w>
dhana baad</w>
dhaa roo</w>
dhaa ree</w>
dhaa ran</w>
dha raa</w>
dh vani</w>
dh rishta
dh am
dela vaadaa</w>
deeyaa lee</w>
dee vaadaamdee</w>
dee pikaa</w>
de vanaagaree</w>
de vaas</w>
de see</w>
de sar</w>
de rool</w>
de m</w>
de lee</w>
de l</w>
de l
dayaa l</w>
dara bham
darabham gaa</w>
dam thevaadaa</w>
dam ba
damba ram</w>
daamoo h</w>
daa saa</w>
daa nee
daa daa
da s</w>
da reeyaaee</w>
da li
da la
da i
da doo</w>
d s</w>
d roon</w>
d roodaa</w>
d roo</w>
d rath</w>
d ilip</w>
d anee</w>
d amaa
chu ru</w>
chu raachaamdapur</w>
chou dharee</w>
chou das</w>
choom tanee</w>
choo tee
choo baaree</w>
chithra lipi</w>
chith thoor</w>
chith thoo</w>
chith raamga
chi kha
chi kamam
chi dambaram</w>
chem galoong</w>
chee yum</w>
che than</w>
che s</w>
che ree</w>
che naloo</w>
champaa vath</w>
champaa ran</w>
chamdra yaan-
chamdra kaamth</w>
cham droo</w>
cham d</w>
cham baa</w>
chala val</w>
chak ra
chaai neejhh</w>
chaa ree</w>
chaa radhaam</w>
chaa naa</w>
chaa na
chaa maraajanagar</w>
chaa lee
cha noo
cha ndra
cha ndoulee</w>
cha naa</w>
cha k</w>
cha ithany</w>
cha dee</w>
ch yu
ch hindavaadaa</w>
ch hee</w>
ch e</w>
ch chhaa
ch ch
c i
bura haanapur</w>
bu k</w>
bru s</w>
bri j</w>
bri ha
brahma bhatt</w>
brah maa</w>
braah man</w>
bou dh</w>
boolee vud</w>
boolee viyaa</w>
boo taa
boo s</w>
boo rd</w>
boo r</w>
boo r
boo naa
boo mgaaigaamv</w>
boo jhh</w>
boo da
ble ka
bi yan</w>
bi n-
bi m
bi kaaner</w>
bi kaa</w>
bi jaapur</w>
bhu vanesvar</w>
bhu j</w>
bhou thi
bhoo mi</w>
bhoo mi
bhoo m
bhoo i</w>
bhee ma
bhee m</w>
bhe ree</w>
bhara thapur</w>
bhamdaa raa</w>
bham g</w>
bhakthi vedaamth</w>
bhadra k</w>
bhaashaa naa</w>
bhaarath anum</w>
bhaadara vaa</w>
bhaa yaavadar</w>
bhaa skar</w>
bhaa gee
bha vanaath</w>
bha van</w>
bha vaanee</w>
bha rath</w>
bha kthi</w>
bha dr</w>
bha da
bha d
bh ilavaadaa</w>
bem galoor</w>
bee see</w>
bee n</w>
bee ja
bee j</w>
bee d</w>
bee aara
beeaara teees</w>
be r</w>
be r
be nkimg</w>
be n</w>
be lee</w>
be la
be k</w>
bara vaalaa</w>
bara gadh</w>
banaa s</w>
bamgaa l</w>
bala d</w>
bak sar</w>
bahaa dur</w>
baara petaa</w>
baara doolee</w>
baam kudaa</w>
baai bal</w>
baa yoo
baa val</w>
baa vad</w>
baa pu</w>
baa na
baa lesvar</w>
baa lam
baa la
baa l</w>
baa ja
baa j</w>
baa gapath</w>
baa gamathee</w>
baa baa</w>
baa ba
ba rt</w>
ba lee</w>
ba laamgeer</w>
ba laa</w>
ba laa
ba karee</w>
ba haraaich</w>
b yu
b roo
b himd</w>
ava tharan</w>
au sha
au raiyaa</w>
artha saasthr</w>
ara vimd</w>
ara val</w>
ara riyaa</w>
ar jun</w>
ar dha
anu k
anoo papur</w>
anam thapur</w>
anam thanaag</w>
anaa o</w>
an naa</w>
an S
an J
amri th</w>
amoo l</w>
amoo han</w>
amadaavaad amaam</w>
ama roohaa</w>
ama raavathee</w>
am d</w>
alam oodaa</w>
ahama danagar</w>
ad vaith</w>
abdu l</w>
ab u</w>
aath makathaa</w>
aas ramasaalaa</w>
aaroog y</w>
aara seeteesee</w>
aar yabhatt</w>
aaph rikaanaa</w>
aambaa nee</w>
aambaa jee</w>
aam kithaa</w>
aam ka
aam bikaa</w>
aai aaraseeteesee</w>
aaam g</w>
aa yaa
aa ya
aa velee</w>
aa saamanaa</w>
aa saam</w>
aa saa</w>
aa kaasa
aa in
aa i</w>
aa chaary</w>
a z
a y
a thaa
a sva
a riyaalur</w>
a re
a raa
a p
a ksharadhaam</w>
a ksh
a koolaa</w>
a khaath</w>
a kaa
a jhha
a jay</w>
a jam
a ge
a gaa
a ga
a ee</w>
a da
a c
a bul</w>
U F
S u
S of
R e
P ro
N on-free</w>
N ew
L ocationmap
L an
InfoboxIn ternationalFootballCompeti
I mdb
I P
G u
G eorgi
Countryf lag
Countrydata S
Countrydata Georgi
Convert/numdisp/fra c
Ca t
B ookco
B o
A rticles
9 8
/ doc</w>
- joo
